Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajat_esittaa_totuus-_ja_sovintokomission_jaseniksi_heikki_hyvarista_ja_miina_seurujarvea.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät esittää totuus- ja sovintokomission jäseniksi Heikki Hyväristä ja Miina Seurujärveä
sme: Sámediggi evttoha duohtavuođa- ja soabadankommišuvnna lahttun Heikki Hyvärinen ja Miina Seurujärvi

source: Saamelaiskäräjien kokous päätti 18.12.2020 esittää saamelaisten totuus- ja sovintokomission jäseniksi eli komissaareiksi Heikki Hyväristä ja Miina Seurujärveä.
sme: Sámedikki čoahkkin mearridii 18.12.2020 evttohit sámiid duohtavuođa- ja soabadankommišuvnna lahttun dehe komissáran Heikki Hyvärinen ja Miina Seurujärvi.

source: Kolttien kyläkokous on päättänyt esittää komission jäseneksi Irja Jefremoffia.
sme: Nuortalaččaid siidačoahkkin lea mearridan evttohit kommišuvnna lahttun Irja Jefremoff.

source: Lisäksi valtioneuvoston esityksestä valitaan kaksi jäsentä komissioon.
sme: Lassin stáhtaráđi evttohusa vuođul válljejuvvojit guokte lahtu kommišuvdnii.

source: Saamelaiskäräjien kokous kuuli ennen päätöksentekoa valtioneuvoston edustajina oikeusministeri Anna-Maja Henrikssonia ja ulkoministeri Pekka Haavistoa, Saamelaiskäräjien I varapuheenjohtaja Anni Koivistoa, kuulemistilaisuuksien puheenjohtaja Niila Rahkoa sekä suunnittelija Heli Aikiota.
sme: Sámedikki čoahkkin gulai ovdal mearrádusbargama stáhtaráđi ovddasteaddjin vuoigatvuođaministtar Anna-Maja Henriksson ja olgoriikkaministtar Pekka Haavisto, Sámedikki I várreságajođiheaddji Anni Koivisto, gullandilálašvuođa ságajođiheaddji Niila Rahko ja plánejeaddji Heli Aikio.

source: Saamelaiskäräjien kokous äänesti päätöksestä.
sme: Sámedikki čoahkkin jienastii mearrádusas.

source: Ennen komissaarien nimittämistä Saamelaiskäräjät, Kolttien kyläkokous ja valtioneuvosto tekevät komissaariehdokkaiden yhteensovittamisen.
sme: Ovdal komissáraid nammadeami Sámediggi, Nuortalaččaid siidačoahkkin ja stáhtaráđđi dahket komissáraevttohasaid oktiiheiveheami.

source: Totuus- ja sovintokomission jäsenten tulee olla laajaa luottamusta nauttivia henkilöjä saamelaisten ja suomalaisen yhteiskunnan keskuudessa.
sme: Duohtavuođa- ja soabadankommišuvnna lahtut galget leat olbmot, geat návddašit viiddis luohttámuša sápmelaš ja suopmelaš servodagas.

source: Jäsenet ovat riippumattomia eivätkä edusta sitä tahoa, joka on heitä esittänyt tai heidät valinnut.
sme: Lahtut leat sorjjasmeahttumat eaige ovddas dan beali, mii sin lea evttohan dahje válljen.

source: Komissiossa tulee olla jäseniä, joilla on erityisosaamista saamelaisten oloista, kielestä ja kulttuurista.
sme: Kommišuvnnas galget leat dakkár lahtut, geain lea sierračehppodat sápmelaččaid diliin, gielas ja kultuvrras.

source: Komission nimittämisessä huomioidaan tasapuolisesti eri saamen kieliryhmät ja pyritään ottamaan huomioon sukupuolten tasapuolinen edustus.
sme: Kommišuvnna nammadeamis vuhtii váldojit sierra sámegielaid joavkkut ovttaveardásaččat ja figgojuvvo dasa, ahte vuhtii váldo sohkabeliid ovttaveardásaš ovddasteapmi.

source: Komission asettaa valtioneuvosto tiiviissä yhteistyössä saamelaiskäräjien ja kolttien kyläkokouksen kanssa ja komission on tarkoitus aloittaa työnsä vuoden 2021 aikana.
sme: Kommišuvnna ásaha stáhtaráđđi lávga ovttasbarggus Sámedikkiin ja nuortalaččaid siidačoahkkimiin ja lea dárkkuhus, ahte kommišuvdna álggaha barggus jagi 2021 áigge.

source: Saamelaiskäräjät pyysi saamelaisyhteisöltä esityksiä komissaareiksi , jotka yhteisö katsoo sopiviksi tehtävään ja joiden suostumus tehtävään on etukäteen varmistettu.
sme: Sámediggi bivddii sámeservošis evttohusaid komissárran , geaid searvvuš geahččá heivvolažžan doibmii ja geaid miehtan dasa lea ovddalgihtii sihkkaraston.

source: Esitykset tuli perustella.
sme: Evttohusaid galggai vuođustallat.

source: Määräaikaan mennessä komission jäseniksi tuli yhteensä 16 esitystä , 14 Saamelaiskäräjille ja kaksi Kolttien kyläkokoukselle.
sme: Mearreáigge rádjai kommišuvnna lahttun bohte oktiibuot 16 evttohusa , 14 Sámediggái ja guokte Nuortalaččaid siidačoahkkimii.

source: Esitettyjä henkilöitä oli yhteensä 10, joista 9 henkilöä on esitetty Saamelaiskäräjille.
sme: Evttohuvvon olbmot ledje oktiibuot 10, geain 9 olbmo lea evttohuvvon Sámediggái.

source: Lisäksi Saamelaiskäräjät järjesti kuulemisia esitettyjen komissaarien valinnasta .
sme: Lassin Sámediggi lágidii gullamiid evttohuvvon komissáraid válljemis .

source: Kuulemistilaisuudet järjestettiin etäyhteyksin koronatilanteen vuoksi.
sme: Gullandilálašvuođat lágiduvvojedje gáiddusoktavuođaid bokte koronadili dihtii.

source: Myös nuorisoneuvosto järjesti oman kuulemistilaisuuden saamelaisnuorille.
sme: Maiddái nuoraidráđđi lágidii iežas gullandilálašvuođa sámenuoraide.

source: Etäkuulemisten lisäksi Saamelaiskäräjät järjesti mahdollisuuden ilmaista näkemyksensä komissaariehdokkaita koskien myös puhelimitse sekä sähköpostitse ja postitse.
sme: Gáiddusgullamiid lassin Sámediggi ordnii vejolašvuođa buktit ovdan iežas oainnu komissáraevttohasain maiddái telefovnnain sihke šleađgapoasttain ja poastta bokte.

source: Etäkuulemisten puheenjohtajana toimi psykiatrinen sairaanhoitaja Niila Rahko ja sihteerinä Saamelaiskäräjien määräaikainen suunnittelija Heli Aikio.
sme: Gáiddusgullamiid ságajođiheaddjin doaimmai psykiátralaš buohccedivššár Niila Rahko ja čállin Sámedikki mearreáigásaš plánejeaddji Heli Aikio.

source: Kuulemisista on koostettu raportti, jossa huomioidaan ihmisten esittämät näkemykset totuus- ja sovintokomissaareilta vaadittavista ominaisuuksista ja osaamisesta, sekä ehdolla oleville henkilöille osoitettu tuki.
sme: Gullamiin lea ráhkaduvvon raporta, mas leat váldon vuhtii olbmuid oainnut iešvuođaid ja čehppodaga birra, mat eaktuduvvojit duohtavuođa- ja soabadankomissárain, ja maiddái addon doarjja olbmuide, geat leat evttohassan.

source: Raportissa on huomioitu kaikki 17.11.2020 mennessä tulleet kannanotot.
sme: Raporttas leat váldon vuhtii buot 17.11.2020 rádjai boahtán bealiváldimat.

source: Saamelaisten totuus- ja sovintokomissio
sme: Sámiid duohtavuođa- ja soabadankommišuvdna

source: Komission jäseneksi Saamelaiskäräjille esitetyt henkilöt ja perustelut
sme: Kommišuvnna lahttun Sámediggái evttohuvvon olbmot ja vuođustusat

source: Lisätietoja
sme: Lassidieđut

source: Puheenjohtaja Tuomas Aslak Juuso puh. 040 687 3394 / 010 839 3101, tuomas.juuso(at)samediggi.fi
sme: Ságajođiheaddji Tuomas Aslak Juuso tel. 040 687 3394 / 010 839 3101, tuomas.juuso(at)samediggi.fi

source: I varapuheenjohtaja Anni Koivisto puh. 040 415 5969, anni.koivisto(at)samediggi.fi
sme: I várreságajođiheaddji Anni Koivisto tel. 040 415 5969, anni.koivisto(at)samediggi.fi

source: Puheenjohtajan avustaja Laura Olsén-Ljetoff puh. 010 839 3190 / 040 617 5113, laura.olsen-ljetoff(at)samediggi.fi
sme: Ságajođiheaddji veahkkebargi Laura Olsén-Ljetoff tel. 010 839 3190 / 040 617 5113, laura.olsen-ljetoff(at)samediggi.fi
